{
        "freedom": {
                "tagname": "article",
                "id": "freedom",
                "style": "margin-top:75px; font-size:12px; color:white",
                "textContent": "I love your stores. The benevolence that they show is a mirror to their personality. A lot of better critics. I love how you've shaped the shop too. Over the years you've maintained quantities of graciousnesswith a quality of workers. If there were anything I'd change, it'd be security. So what I'm here for, is to ask you for a job. I realize your site is very equipped to handle a very decent deal of attraction. But the modality of it is maybe a bit cold and dry. So I'm offering to make you a dark themed page, that your kindliness can offer to your fans. It's not a secret, but the thing I lust for is the beautiful Gibson. I've never owned one, and that is in itself a test on me that I want to accomplish. Right, yes. After the site is finished. That's when you would pay."
        },
        "e": {
                "br": "2",
                "constitution": {
                        "tagname": "article",
                        "id": "freedom",
                        "style": "margin-top:75px; font-size:12px; color:white",
                        "textContent": "This shouldn't be a month long project for me. The language is quite easy to manage. However I spent 5 hours today trying to make something work, because A. I had the wrong file, and B. I had not added the certain attribute to the HTML that is required for the scripting to go ahead and work (something I implemented xD). lol. So. So much love for my language. I'm trying to fit it as Chrome Extension. I've been rejected 3 times tho.. but i can I just use the page you'd be applying to the site to spread the language to the places needed in order to fit your requirements. It wouldn't matter much to you, but to me its KUDOS! BTW, if you see any Kudos in the stores, ya know the candy bars from long ago, I am so interested in buying them. Or just throw some in a case candy. I dont need anything but the candy. Forget the case. :)"
                }
        },
        "br": "2",
        "liberty": {
                "tagname": "a",
                "href": "mailto:inland14@live.com",
                "textContent": "inland14@live.com"
        },
        "f": {
                "br": "2"
        }
}